//
//  Intro.strings
//  Nextcloud iOS
//
//  Copyright (c) 2017 TWS. All rights reserved.
//
//  Author Marino Faggiana <m.faggiana@twsweb.it>
//
//  This program is free software: you can redistribute it and/or modify
//  it under the terms of the GNU General Public License as published by
//  the Free Software Foundation, either version 3 of the License, or
//  (at your option) any later version.
//
//  This program is distributed in the hope that it will be useful,
//  but WITHOUT ANY WARRANTY; without even the implied warranty of
//  MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
//  GNU General Public License for more details.
//
//  You should have received a copy of the GNU General Public License
//  along with this program.  If not, see <http://www.gnu.org/licenses/>.
//

"_intro_1_title_"   = "Un endroit sûr pour toutes vos données";
"_intro_1_text_"    = "Sécurisez et contrôlez vos données";

"_intro_2_title_"   = "Multi-compte";
"_intro_2_text_"    = "Connectez tous vos clouds puis touchez le logo Nextcloud depuis l'onglet Fichiers pour rapidement passer de l'un à l'autre";

"_intro_3_title_"   = "Démarrer";
"_intro_3_text_"    = "Bravo, vous êtes maintenant prêt à utiliser votre Вышка Диск. Plus d'informations, news et contact se trouvent sur le site https://nextcloud.com";

"_introNoCryptoCloud_1_title_" = "Crypto Cloud";
"_introNoCryptoCloud_1_text_"  = "Le protocole de cryptage Crypto Cloud n'est plus disponible, vous pouvez encore décrypter vos fichiers en téléchargeant l'application gratuite de l'AppStore\n\n'CryptoCloud for Nextcloud'\n\nBientôt il y aura un nouveau protocole de bout en bout disponible dans tous les clients Nextcloud\n\n\nAppuyer pour commencer";

"_log_in_"          = "Se connecter";
"_sign_up_"         = "S'inscrire auprès du fournisseur";
